| <!-- -->      | <!-- -->        |
|:-------------:|:---------------:|
| Краткое описание    | Игра 2D "Leonid"  |
| Развернутое описание| "Leonid" – это 2D игра в жанре экшен с элементами выживания, где игроки погружаются в мир, полный опасностей. Волны агрессивных мобов нападают на вас со всех сторон, и ваша единственная надежда – эффективно использовать оружие и навыки, чтобы отбиваться от этих созданий. Также вы будете собирать монеты и тратить их на прочие плюшки.  |
| Средства разработки   |  Godot, Pixel Studio |
| Репозиторий   | https://github.com/pefasboil/Lionid |
|Разработчики| pefasboil |
| nickname | Морозов Матвей Сергеевич фит-241 |
